Repository: gov-cy/dsf-service-template-net6
Catalog: src/dsf-service-template-net6/Resources/PageResource.*.resx
Languages: el

# accessibility-statement.instructions
source: <p>This is an accessibility statement from the Ministry of Labour and Social Insurance’s service to apply for a child birth grant.</p> <h2>Conformance status</h2> <p>The <a href="https://www.w3.org/TR/WCAG21/" target="_blank">Web Content Accessibility Guidelines</a> (WCAG) defines requirements for designers and developers to improve accessibility for people with disabilities. It defines three levels of conformance: Level A, Level AA, and Level AAA. The service is partially conformant with WCAG 2.1 level AA. Partially conformant means that some parts of the content do not fully conform to the accessibility standard.</p> <h2>Compatibility with browsers and assistive technology</h2> <p>The service is not compatible with:</p> <ul> <li>Internet Explorer 9 and older</li> <li>Safari browser on Windows computers</li> </ul> <h2>Limitations and alternatives</h2> <p>Despite our best efforts to ensure accessibility of the service, there may be some limitations. Below is a description of known limitations, and potential solutions. Please contact us if you observe an issue not listed below.</p> <p>Header images are a known limitation for the service. Images do not have text alternatives because we have not set the ‘alt’ attribute. We'll be adding an empty alt attribute, as the images are used for decorative purposes.</p> <p>Javascript is required for the service to function properly.</p> <h2>Assessment approach</h2> <p>The Digital Services Factory assessed the accessibility of the service using:</p> <ul> <li><a href="https://wave.webaim.org/" target="_blank">WebAIM’s WAVE Evaluation tool</a></li> <li><a href="https://developers.google.com/web/tools/lighthouse" target="_blank">Google Chrome’s Lighthouse tool</a></li> </ul> <h2>Feedback and complaints</h2> <p>We welcome your feedback on the accessibility of the service. Please let us know if you encounter accessibility barriers when using it:</p> <ul> <li>Email: <a href="mailto:dsf@dits.dmrid.gov.cy" target="_blank">dsf@dits.dmrid.gov.cy</a></li> </ul> <p>We try to respond to feedback within 30 working days</p> <p> <span class="govcy-d-block">If we do not reply, or do not fix the issue, you can send a complaint to:</span> <span class="govcy-d-block">Deputy Minister of Research, Innovation, and Digital Policy</span> <span class="govcy-d-block">Vyronos 29 Avenue</span> <span class="govcy-d-block">1096 Nicosia</span> <span class="govcy-d-block">Cyprus </span> </p> <p>Or you can email: <a href="mailto:info@dmrid.gov.cy" target="_blank">info@dmrid.gov.cy</a></p> <p>If you are not satisfied with their response, you can <a href="https://eforms.mof.gov.cy/eforms/eforms.nsf/complaintformombudsman_en/complaintformombudsman_en?OpenForm" target="_blank"> send a complaint to the Commissioner for Administration and the Protection of Human Rights</a> (Ombudsman).</p> <h2>Date</h2> <p>This statement was created on 28 March 2022 using the W3C Accessibility Statement Generator Tool.</p>
el: <p>Η παρούσα αποτελεί δήλωση προσβασιμότητας για την υπηρεσία 'MOCK' του Τμήματος XXXXX.</p> <h2>Κατάσταση συμμόρφωσης</h2> <p>Οι Οδηγίες Προσβασιμότητας Περιεχομένου (<a href="https://www.w3.org/TR/WCAG21/" target="_blank">WCAG</a>) καθορίζουν απαιτήσεις για σχεδιαστές και προγραμματιστές για τη βελτίωση της προσβασιμότητας των ατόμων με αναπηρίες. Καθορίζουν τρία επίπεδα συμμόρφωσης: Επίπεδο A, Επίπεδο AA, και Επίπεδο AAA. Η υπηρεσία συμμορφώνεται πλήρως με τις Οδηγίες του WCAG 2.1 επίπεδο AA.</p> <h2>Συμβατότητα με τους φυλλομετρητές και τους υποστηρικτές τεχνολογίας</h2> <p>Η υπηρεσία δεν είναι συμβατή με:</p> <ul> <li>Internet Explorer 9 και παλαιότερες εκδόσεις</li> <li>Safari browser σε υπολογιστές με Windows</li> </ul> <h2>Περιορισμοί και εναλλακτικές λύσεις</h2> <p>Παρά τις προσπάθειές μας να διασφαλίσουμε την προσβασιμότητα της υπηρεσίας, ενδέχεται να υπάρχουν ορισμένοι περιορισμοί. Ακολουθεί περιγραφή γνωστών περιορισμών και πιθανών λύσεων. Επικοινωνήστε μαζί μας εάν παρατηρήσετε κάποιο πρόβλημα που δεν αναφέρεται παρακάτω.</p> <p>Για να λειτουργεί κανονικά η υπηρεσία απαιτείται Javascript.</p> <h2>Προσέγγιση αξιολόγησης</h2> <p>Το Digital Services Factory αξιολόγησε την προσβασιμότητα της υπηρεσίας χρησιμοποιώντας τα εξής εργαλεία:</p> <ul> <li><a href="https://wave.webaim.org/" target="_blank">WebAIM’s WAVE Evaluation tool</a></li> <li><a href="https://developers.google.com/web/tools/lighthouse" target="_blank">Google Chrome’s Lighthouse tool</a></li> </ul> <h2>Ανατροφοδότηση και παράπονα</h2> <p>Τα σχόλιά σας σχετικά με την προσβασιμότητα της υπηρεσίας είναι ευπρόσδεκτα. Παρακαλούμε όπως μας ενημερώσετε εάν συναντήσετε εμπόδια προσβασιμότητας:</p> <ul> <li>Email: <a href="mailto:dsf@dits.dmrid.gov.cy" target="_blank">dsf@dits.dmrid.gov.cy</a></li> </ul> <p>Προσπαθούμε να ανταποκριθούμε στα σχόλια εντός 30 εργάσιμων ημερών.</p> <p>Εάν δεν απαντήσουμε ή δεν επιλύσουμε το πρόβλημα, μπορείτε να στείλετε ένα παράπονο στο:</p> <p>Υφυπουργείο Έρευνας, Καινοτομίας και Ψηφιακής Πολιτικής<br>Λεωφόρος Βύρωνος 291096<br>Λευκωσία<br>Κύπρος</p> <p>Ή μπορείτε να στείλετε email: <a href="mailto:dsf@dits.dmrid.gov.cy" target="_blank">info@dmrid.gov.cy</a></p> <p>Εάν δεν είστε ικανοποιημένοι με την απάντησή τους, μπορείτε να <a href="https://eforms.mof.gov.cy/eforms/eforms.nsf/complaintformombudsman_gr/complaintformombudsman_gr?OpenForm" target="_blank">υποβάλετε παράπονο στο Γραφείο Επιτρόπου Διοικήσεως και Προστασίας των Ανθρωπίνων Δικαιωμάτων</a>.</p> <h2>Ημερομηνία</h2> <p>Η δήλωση αυτή δημιουργήθηκε στις 4 Νοεμβρίου 2022 με βάση το εργαλείο W3C Accessibility Statement Generator.</p> <p>Η δήλωση αυτή μεταφράστηκε στις 4 Νοεμβρίου 2022.</p>

# accessibility-statement.title
source: Address Change
el: Δήλωση προσβασιμότητας

# application-response.header_ref
source: Your Reference Number
el: Αρ. Αναφοράς DSF2204111303108618

# application-response.header_title
source: Your application has been sent
el: Η αίτηση σας έχει υποβληθεί

# cookie-policy.instructions
source: <p>The service for Citizen Personal Data Change (χχχχχχχ.service.gov.cy) only uses cookies that are strictly necessary for the correct functioning of the website.</p> <h2>Cookies in use</h2> <h3>DSFServiceDataCookie</h3> <p>This cookie contains encrypted information that’s entered into the form. It is automatically deleted after the user logs out, or after 14 days. </p> <h3>INGRESSCOOKIE</h3> <p>This cookie ensures that information sent to our server goes to the correct place. It is automatically deleted after the user closes their browser.</p> <h2>Using CY Login</h2> <p>When you sign in using CY Login (also known as ‘Ariadni’) to access the child birth grant service, it will save <a href="https://cge.cyprus.gov.cy/cyloginregistration/knowledgebase/privacy" target="_blank">additional cookies on your device.</a> </p> <h2>How to control cookies</h2> <a href="https://www.aboutcookies.org/how-to-manage-and-delete-cookies" target="_blank">Find out how to control and delete cookies on your device.</a> <p>You can delete all cookies that are already on your computer and you can set most browsers to prevent them from being placed. If you do this, however, you may have to manually adjust some preferences every time you visit a site and some services and functionalities may not work.</p>
el: <p>Η υπηρεσία MOCK (url) χρησιμοποιεί μόνο cookies που είναι απολύτως απαραίτητα για τη σωστή λειτουργία του διαδικτυακού τόπου.</p> <h2>Cookies που χρησιμοποιούνται</h2> <p>Όλα τα πιο κάτω cookies διαγράφονται 30 λεπτά μετά το κλείσιμο του φυλλομετρητή (browser) σας.</p> <h2>AppDataSessionCookie</h2> <p>Αυτό το cookie αποθηκεύει ένα μοναδικό αναγνωριστικό (session id) για τη διαδικασία περιήγησής σας (browser session).</p> <h2>AspNetCore.Antiforgery</h2> <p>Αυτο το cookie διασφαλίζει ότι η πληροφορία που αποστέλλεται στον διακομιστή (server) του DSF προέρχεται από τη φόρμα μας και όχι από αλλού.</p> <h2>AspNetCore.Culture</h2> <p>Αυτό το cookie αποθηκεύει τη γλώσσα της επιλογής σας.</p> <h2>DsfCyLoginAuthCookie</h2> <p>Αυτό το cookie δημιουργείται όταν έχετε συνδεθεί επιτυχώς χρησιμοποιώντας το CY Login.</p> <h2>Χρήση σύνδεσης CY</h2> <p>Όταν συνδέεστε χρησιμοποιώντας το CY Login (γνωστό και ως «Αριάδνη») για πρόσβαση στην υπηρεσία Ενημέρωση των προσωπικών μου στοιχείων, θα αποθηκεύονται <a href="https://cge.cyprus.gov.cy/cyloginregistration/knowledgebase/privacy" target="_blank">επιπλέον cookies στη συσκευή σας</a>.</p> <h2>Πώς να ελέγχετε τα cookies</h2> <p><a href="https://www.aboutcookies.org/how-to-manage-and-delete-cookies" target="_blank">Μάθετε πώς να ελέγχετε και να διαγράφετε τα cookies στη συσκευή σας.</a></p> <p>Μπορείτε να διαγράψετε όλα τα cookies που υπάρχουν ήδη στον υπολογιστή σας και μπορείτε να ρυθμίσετε τους περισσότερους φυλλομετρητές (browsers) ώστε να αποτρέπουν την τοποθέτησή τους. Εάν το κάνετε αυτό, ωστόσο, ίσως χρειαστεί να προσαρμόζετε με μη αυτόματο τρόπο ορισμένες επιλογές κάθε φορά που επισκέπτεστε έναν διαδικτυακό τόπο και ορισμένες υπηρεσίες και λειτουργίες ενδέχεται να μην λειτουργούν.</p>

# cookie-policy.title
source: Cookies on the Mock on Citizen Personal Data Change
el: Cookies στην υπηρεσία MOCK

# email-selection.legend
source: Do you want to use this email ?
el: Θέλετε να χρησιμοποιήσετε αυτό το email;

# email-selection.no
source: No, I want to use different one
el: Όχι, θέλω να χρησιμοποιήσω διαφορετικό

# email-selection.p1
source: This is the email we have found in our database.
el: Αυτό είναι το email που βρήκαμε στη βάση δεδομένων μας.

# email-selection.title
source: What email can we use to contact you?
el: Ποιό email μπορούμε να χρησιμοποιήσουμε για να επικοινωνήσουμε μαζί σας;

# email-selection.yes
source: The email that is register in our records:
el: Το email που είναι καταχωρημένο στα αρχεία μας:

# index.instructions
source: <h2>Get help and advice</h2> <p class="govcy-mb-4"> <span class="govcy-d-block">For technical support issues, contact DSF:</span><span class="govcy-d-block"><a href="mailto:Dsf-tech@dits.dmrid.gov.cy" target="_blank">Dsf-tech@dits.dmrid.gov.cy</a></span></p>
el: <h2>Ζητήστε βοήθεια και καθοδήγηση</h2> <p class="govcy-mb-4"> <span class="govcy-d-block">Για θέματα που αφορούν Τεχνική υποστήριξη, επικοινωνήστε με το DSF:</span><span class="govcy-d-block"><a href="mailto:Dsf-tech@dits.dmrid.gov.cy" target="_blank">Dsf-tech@dits.dmrid.gov.cy</a></span></p>

# index.instructions1
source: <p class="govcy-mb-4"> <span class="govcy-d-block">This is a mock service for understanding best development practices </span></p>
el: <p class="govcy-mb-4"> <span class="govcy-d-block">Αυτή είναι μια εικονική υπηρεσία για την κατανόηση των βέλτιστων πρακτικών ανάπτυξης</span></p>

# index.title
source: Welcome to citizen personal details Mock Service
el: Καλωσορίσατε στην εικονική υπηρεσία αλλαγής προσωπικών στοιχείων του πολίτη

# mobile-selection.legend
source: Do you want to use this mobile phone number ?
el: Θέλετε να χρησιμοποιήσετε αυτό τον αριθμό τηλεφώνου;

# mobile-selection.no
source: No, I want to use different one
el: Όχι, θέλω να χρησιμοποιήσω διαφορετικό

# mobile-selection.p1
source: This is the mobile phone number we have found in our database.
el: Αυτός είναι ο αριθμός κινητού τηλεφώνου που βρήκαμε στη βάση δεδομένων μας.

# mobile-selection.title
source: What mobile phone number can we use to contact you?
el: Ποιό κινητό μπορούμε να χρησιμοποιήσουμε για να επικοινωνήσουμε μαζί σας;

# mobile-selection.yes
source: The mobile phone number that is register in our records:
el: Ο αριθμός κινητού τηλεφώνου που είναι καταχωρημένο στα αρχεία μας:

# no-page-found.instructions
source: <p>If you typed the web address, check it is correct.</p> <p>If you copied and pasted the web address, check that you copied the entire address.</p>
el: <p>Αν πληκτρολογήσατε την ηλεκτρονική διεύθυνση, ελέγξετε ότι είναι σωστή.</p> <p>Αν αντιγράψατε την ηλεκτρονική διεύθυνση, ελέγξετε ότι επικολλήσατε ολόκληρη τη διεύθυνση.</p>

# no-page-found.title
source: Page not found
el: Δεν βρέθηκε η σελίδα

# no-valid-profile.instructions
source: <p>If you've signed in using a CY Login 'organisation' account, you need to <a href="https://cge.cyprus.gov.cy/cyloginregistration/register" target="_blank"> return to CY Login and sign in using a 'citizen' account.</a></p> <p> If you've signed in using a CY Login 'citizen' account, you need to make sure it's 'authenticated'. <a href="https://cge.cyprus.gov.cy/cyloginregistration/knowledgebase/help/identification" target="_blank"> Find out how to authenticate your CY Login account.</a></p> <p>You can also <a href="http://www.mlsi.gov.cy/mlsi/sid/sidv2.nsf/All/B85AA4D88E3630B4C2257B18003B2C9D?OpenDocument" target="_blank"> apply for the payment using the paper form.</a></p>
el: <p>Εάν έχετε συνδεθεί στο CY Login με λογαριασμό για οργανισμούς, χρειάζεται να <a href="https://cge.cyprus.gov.cy/cyloginregistration/register" target="_blank"> επιστρέψετε στο CY Login και να συνδεθείτε με λογαριασμό για πολίτες.</a></p> <p>Εάν έχετε συνδεθεί στο CY Login με λογαριασμό για πολίτες, χρειάζεται να βεβαιωθείτε ότι ο λογαριασμός σας έχει ταυτοποιηθεί. <a href="https://cge.cyprus.gov.cy/cyloginregistration/knowledgebase/help/identification" target="_blank"> Μάθετε πώς μπορείτε να ταυτοποιήσετε τον λογαριασμό σας στο CY Login.</a></p> <p>Μπορείτε, επίσης, να <a href="http://www.mlsi.gov.cy/mlsi/sid/sidv2.nsf/All/B85AA4D88E3630B4C2257B18003B2C9D?OpenDocument" target="_blank"> υποβάλετε αίτηση γραπτώς.</a></p>

# no-valid-profile.title
source: Check your CY Login account
el: Ελέγξτε τον λογαριασμό σας στο CY Login

# privacy-statement.instructions
source: <p>This privacy policy explains how Social Insurance Services (SIS) uses information about you, in order to process your application for a child birth grant.</p> <h2>Types of information collected and used</h2> <p>SIS collects the following information from you directly:</p> <ul> <li>your preferred email address</li> <li>your phone number</li> <li>your international bank account number (IBAN)</li> <li>your SWIFT code (if you have a bank account outside of Cyprus)</li> </ul> <p>SIS collects the following information about you from <a href="https://cge.cyprus.gov.cy/cyloginregistration/knowledgebase/help" target="_blank">CY Login</a>:</p> <ul> <li>your name</li> <li>email address</li> <li>your social insurance number</li> <li>your identification (or alien registration) number</li> </ul> <p>SIS collects the following information from the Civil Registry and Migration Department:</p> <ul> <li>your date of birth, sex, nationality and community you belong to</li> <li>the following information about your child or children:<ul><li>name, date of birth, sex and identification (or alien registration) number</li> <li>the nationality and community your child or children belong to</li></ul></li> <li>the following information about your husband or civil partner (where appropriate, and if your child is under 12 months old):<ul><li>name, date of birth, identification (or alien registration) number, and sex</li> <li>nationality and community they belong to</li></ul></li> </ul> <p>SIS uses the following information about you from its own records:</p> <ul> <li>your social insurance contributions</li> <li>your husband’s or civil partner’s social insurance contributions (where appropriate)</li> <li>your IBAN (if it is already stored)</li> </ul> <h2>Why they use your information</h2> <p>This information will be collated for the purposes of programmatically checking your eligibility for the payment, and then used by examiners at SIS.</p> <p>Without access to the information listed above, SIS is not able to process your application.</p> <h2>How your personal information is stored</h2> <p>The information contained within your application is stored securely on servers based in Cyprus.</p> <h2>Your rights</h2> <p>Contact <a href="mailto:cchristou@sid.mlsi.gov.cy" target="_blank">cchristou@sid.mlsi.gov.cy</a> if you want to:</p> <ul> <li>get a copy of the information held about you</li> <li>restrict the processing of your data</li> <li>correct or update your personal information</li> <li>object to the processing of your personal information</li> <li>have your information transferred to another organisation or to you</li> </ul> <h2>Complaints</h2> <p>You can complain about the way your personal information has been used by <a href="https://www.dataprotection.gov.cy/dataprotection/dataprotection.nsf/page1i_gr/page1i_gr?opendocument" target="_blank"> contacting the Office of the Commissioner for Personal Data Protection</a>.</p>
el: <p>Αυτή η πολιτική απορρήτου εξηγεί πώς το Τμήμα XXXXX συλλέγει και αποθηκεύει πληροφορίες σχετικά με εσάς.</p> <h2>Τύποι πληροφοριών που συλλέγονται και χρησιμοποιούνται</h2> <p>Το XXXXX συλλέγει τις ακόλουθες πληροφορίες απευθείας από εσάς μέσω της ιστοσελίδας αυτής:</p> <ul> <li>την ταχυδρομική σας διεύθυνση</li> <li>τον αριθμό κινητού τηλεφώνου σας</li> </ul> <p>Το XXXXX συλλέγει τις ακόλουθες πληροφορίες για εσάς από το <a href="https://cge.cyprus.gov.cy/cyloginregistration/knowledgebase/help" target="_blank">CY Login</a>:</p> <ul> <li>το όνομα χρήστη σας στο CY Login</li> <li>το email σας</li> <li>τον αριθμό προσωπικής ταυτοποίησής σας</li> </ul> <p>Το XXXXX συνδυάζει τις πληροφορίες που παρέχετε σε αυτή την υπηρεσία με πληροφορίες από τα δικά του αρχεία, ανάμεσά τους:</p> <ul> <li>όνομα</li> <li>ημερομηνία γέννησης</li> <li>υπηκοότητα</li> <li>ταχυδρομική διεύθυνση</li> <li>αριθμό κινητού τηλεφώνου </li> <li>email</li> </ul> <h2>Γιατί το XXXXX χρησιμοποιεί τα στοιχεία σας</h2> <p>Το XXXXX δημιούργησε αυτή την υπηρεσία για να βεβαιωθεί ότι έχει ορθές και ενημερωμένες πληροφορίες για τα παραπάνω στοιχεία. Σκοπός είναι να μπορεί το XXXXX να επικοινωνεί επιτυχώς με τους πολίτες της Κύπρου, στην εκτέλεση της εργασίας του. Η ηλικία και η υπηκοότητά σας χρησιμοποιούνται για να ελεγχθεί ότι δικαιούστε να χρησιμοποιήσετε την υπηρεσία αυτή.</p> <p>Οι πληροφορίες αυτές καταγράφονται και αποθηκεύονται με τη συγκατάθεσή σας.</p> <h2>Πώς αποθηκεύονται τα προσωπικά σας στοιχεία</h2> <p>Οι πληροφορίες που περιλαμβάνονται στην αίτησή σας αποθηκεύονται με ασφάλεια σε διακομιστές με έδρα την Κύπρο.</p> <h2>Τα δικαιώματά σας</h2> <p>Επικοινωνήστε στο <a href="mailto:dsf@dits.dmrid.gov.cy" target="_blank">dsf@dits.dmrid.gov.cy</a> εάν θέλετε:</p> <ul> <li>να λάβετε αντίγραφο των πληροφοριών που διατηρούνται για εσάς</li> <li>να αποσύρετε τη συγκατάθεσή σας</li> <li>να περιορίσετε την επεξεργασία των δεδομένων σας</li> <li>να διορθώστε ή να ενημερώστε τα προσωπικά σας στοιχεία</li> <li>να υποβάλετε ένσταση για την επεξεργασία των προσωπικών σας πληροφοριών</li> <li>να μεταφερθούν τα στοιχεία σας σε άλλο οργανισμό ή σε εσάς</li> </ul> <h2>Παράπονα</h2> <p>Μπορείτε να υποβάλετε παράπονο για τον τρόπο με τον οποίο χρησιμοποιήθηκαν τα προσωπικά σας στοιχεία <a href="https://www.dataprotection.gov.cy/dataprotection/dataprotection.nsf/page1i_gr/page1i_gr?opendocument" target="_blank">επικοινωνώντας με το Γραφείο του Επιτρόπου Προστασίας Δεδομένων Προσωπικού Χαρακτήρα</a>.</p>

# privacy-statement.title
source: Πολιτική απορρήτου – τα προσωπικά σας στοιχεία
el: Πολιτική απορρήτου – MOCK στοιχεία

# server-error.instructions
source: <p>Try again later.</p>
el: <p>Δοκιμάστε ξανά αργότερα.</p>

# server-error.title
source: Sorry, there is a problem with the service
el: Λυπούμαστε, υπάρχει πρόβλημα με την υπηρεσία

# set-email.email_hint
source: The email address in your CY Login account will not be change
el: Η διεύθυνση email στον λογαριασμό σας στο CY Login δεν θα αλλάξει

# set-email.email_label
source: What email address can we use to contact you?
el: Ποια διεύθυνση email μπορούμε να χρησιμοποιήσουμε για να επικοινωνήσουμε μαζί σας;

# set-email.p1
source: After you click “continue” you will receive an email with a link that you will need to click in order to confirm your email.
el: Αφού κάνετε κλικ στο «συνέχεια» θα λάβετε ένα email με έναν σύνδεσμο στον οποίο θα πρέπει να κάνετε κλικ για να επιβεβαιώσετε το email σας.

# set-email.title
source: Update your email address
el: Ενημερώστε τη διεύθυνση email σας

# set-mobile.mobile_hint
source: Enter only Cyprus numbers
el: Καταχωρήστε μόνο κυπριακό αριθμό

# set-mobile.mobile_label
source: What mobile phone number we can use to contact you?
el: Ποιον αριθμό κινητού τηλεφώνου μπορούν να χρησιμοποιήσουμε για να επικοινωνούμε μαζί σας;

# set-mobile.p1
source: After you continue you will receive an security code on your mobile and you will be asked to enter this number on the next page so that the mobile number is confirmed
el: Αφού συνεχίσετε, θα λάβετε έναν κωδικό ασφαλείας στο κινητό σας και θα σας ζητηθεί να εισαγάγετε αυτόν τον αριθμό στην επόμενη σελίδα, ώστε να επιβεβαιωθεί ο αριθμός κινητού

# set-mobile.title
source: Update your mobile number
el: Ενημερώστε τον αριθμό του κινητού σας
